tap "nikitabobko/tap"
brew "asdf"
brew "ncurses"
brew "bash"
brew "btop"
brew "claude-cmd"
brew "clipboard"
brew "cmatrix"
brew "colima"
brew "docker"
brew "docker-compose"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gemini-cli"
brew "gh"
brew "imagemagick"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "midnight-commander"
brew "ncdu"
brew "neovim"
brew "poppler"
brew "resvg"
brew "ripgrep"
brew "sevenzip"
brew "stow"
brew "tmux"
brew "yazi"
brew "zoxide"
cask "aerospace"
cask "font-symbols-only-nerd-font"
cask "ghostty"
cask "maccy"
cask "wezterm"
